{
  "references": [
    {
      "id": "Görkem",
      "src": "/images/references/2.jpeg",
      "alt": "Sophie Normand",
      "fullName": "Görkem Uluser",
      "text": "Burak arkadaşımızı yaklaşık 1 senedir tanıyorum ve bu süreç içerisinde 3 farklı iş yapma imkanımız oldu. Bu 3 için eksiksiz olarak istediğimiz işlemleri yapmıştır. Özellikle bu üç için wordpress kısmında bir eklenti tam anlamıyla isteğimizi karşılamıyordu. ..."
    },
    {
      "id": "Furkan",
      "src": "/images/references/1.jpeg",
      "alt": "Furkan Uzar",
      "fullName": "Furkan Uzar",
      "text": "It was pleasure working with Burak. He is a hardworking professional who has extensive experience with ecommerce platform implementations and development. His attitude for work and approach make it very easy to work with him. All the best Burak in your career..."
    },
    {
      "id": "Korcan",
      "src": "/images/references/3.jpeg",
      "alt": "Wup Sport Yetkilisi",
      "fullName": "Korcan Ünal",
      "text": "WUP Sport markamızın e-ticaret kısmında Woocom altyapısının kurulmasında ve kendi geliştirdiği yazılımlarla gerekli entegrasyonların sağlanması konusunda kendisi deneyimi, yaklaşım tarzı ve proaktif tutumuyla bizlere oldukça yardımcı oldu."
    },
    {
      "id": "Sophie",
      "src": "/images/references/4.jpeg",
      "alt": "Sophie Normand",
      "fullName": "Sophie Normand",
      "text": "Very good and efficient support for WordPress plugin. Burak went the extra miles and is very responsive. Highly recommended"
    },
    {
      "id": "Serkan",
      "src": "https://placehold.co/100x100",
      "alt": "Serkan Ataş",
      "fullName": "Serkan Ataş",
      "text":"Günümüzde PHP Developer konusunda yetkin birisi bulmak oldukça zor. Kendisinin bu konuda oldukça yetkili olduğunu düşünmekle birlikte diğer programla dillerinde başarılı bir arkadaş. Hayattında başarılar diliyorum."
    },
    {
      "id": "Yasin",
      "src": "/images/references/5.jpeg",
      "alt": "Yasin Saltık",
      "fullName": "Yasin Saltık",
      "text":"Burak bey, araştırmacı, çalışkan, çözüm odaklı bir yazılım geliştirme uzmanıdır. Test aşamalarında da dikkatlidir. Müşterinin isteklerini anlayıp başarılı çözümler sunmaktadır."
    }
  ]
}